{
  "text": {
    "hey": 62,
    "hello": 61,
    "hi": 63,
    "there": 135,
    "good": 55,
    "morning": 88,
    "evening": 43,
    "let": 76,
    "s": 112,
    "go": 54,
    "dude": 41,
    "afternoon": 6,
    "bye": 24,
    "goodbye": 56,
    "see": 117,
    "you": 158,
    "later": 75,
    "take": 130,
    "care": 26,
    "have": 60,
    "a": 3,
    "nice": 96,
    "day": 34,
    "yes": 157,
    "y": 156,
    "indeed": 72,
    "of": 99,
    "course": 32,
    "that": 133,
    "sounds": 121,
    "correct": 30,
    "no": 97,
    "n": 92,
    "never": 95,
    "i": 70,
    "don": 39,
    "t": 129,
    "think": 137,
    "so": 119,
    "like": 77,
    "way": 148,
    "perfect": 104,
    "great": 57,
    "amazing": 8,
    "wonderful": 154,
    "am": 7,
    "feeling": 47,
    "very": 142,
    "super": 127,
    "stoked": 123,
    "extremely": 44,
    "my": 91,
    "was": 147,
    "horrible": 65,
    "sad": 113,
    "feel": 46,
    "well": 149,
    "disappointed": 36,
    "unhappy": 140,
    "not": 98,
    "are": 14,
    "bot": 21,
    "human": 69,
    "talking": 131,
    "to": 138,
    "show": 118,
    "me": 87,
    "properties": 108,
    "in": 71,
    "south": 122,
    "mumbai": 90,
    "looking": 82,
    "for": 51,
    "2bhk": 0,
    "apartment": 12,
    "any": 11,
    "flats": 50,
    "available": 17,
    "suburban": 125,
    "can": 25,
    "find": 48,
    "3bhk": 1,
    "worli": 155,
    "need": 93,
    "rental": 111,
    "bandra": 19,
    "list": 78,
    "some": 120,
    "luxury": 84,
    "villas": 145,
    "malabar": 85,
    "hill": 64,
    "under": 139,
    "__number__": 2,
    "crores": 33,
    "penthouses": 103,
    "sale": 114,
    "do": 37,
    "commercial": 29,
    "searching": 116,
    "studio": 124,
    "colaba": 27,
    "affordable": 5,
    "lower": 83,
    "parel": 100,
    "sea": 115,
    "facing": 45,
    "apartments": 13,
    "marine": 86,
    "drive": 40,
    "how": 68,
    "much": 89,
    "does": 38,
    "cost": 31,
    "what": 150,
    "the": 134,
    "average": 18,
    "price": 107,
    "an": 9,
    "is": 73,
    "range": 109,
    "tell": 132,
    "penthouse": 102,
    "villa": 144,
    "give": 53,
    "details": 35,
    "these": 136,
    "swimming": 128,
    "pool": 106,
    "gyms": 59,
    "buildings": 22,
    "garden": 52,
    "want": 146,
    "flat": 49,
    "with": 153,
    "gym": 58,
    "and": 10,
    "houses": 67,
    "come": 28,
    "parking": 101,
    "kids": 74,
    "play": 105,
    "areas": 16,
    "where": 151,
    "located": 81,
    "best": 20,
    "buy": 23,
    "about": 4,
    "neighborhoods": 94,
    "area": 15,
    "live": 79,
    "which": 152,
    "localities": 80,
    "view": 143,
    "suggest": 126,
    "upcoming": 141,
    "real": 110,
    "estate": 42,
    "hotspots": 66
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "search_properties": 10,
    "property_price": 9,
    "property_amenities": 7,
    "property_location": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_properties": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}