{
  "text": {
    "hey": 71,
    "hello": 70,
    "hi": 72,
    "there": 141,
    "good": 64,
    "morning": 93,
    "evening": 52,
    "let": 84,
    "s": 118,
    "go": 63,
    "dude": 50,
    "afternoon": 7,
    "bye": 32,
    "goodbye": 65,
    "see": 123,
    "you": 165,
    "later": 83,
    "take": 136,
    "care": 34,
    "have": 69,
    "a": 3,
    "nice": 101,
    "day": 44,
    "yes": 164,
    "y": 163,
    "indeed": 80,
    "of": 104,
    "course": 40,
    "that": 139,
    "sounds": 127,
    "correct": 38,
    "no": 102,
    "n": 97,
    "never": 100,
    "i": 78,
    "don": 49,
    "t": 135,
    "think": 143,
    "so": 125,
    "like": 85,
    "way": 155,
    "perfect": 109,
    "great": 66,
    "amazing": 9,
    "wonderful": 161,
    "am": 8,
    "feeling": 56,
    "very": 148,
    "super": 133,
    "stoked": 129,
    "extremely": 53,
    "my": 96,
    "was": 154,
    "horrible": 74,
    "sad": 119,
    "feel": 55,
    "well": 156,
    "disappointed": 46,
    "unhappy": 146,
    "not": 103,
    "are": 16,
    "bot": 26,
    "human": 77,
    "talking": 137,
    "to": 144,
    "show": 124,
    "me": 92,
    "properties": 113,
    "under": 145,
    "__number__": 2,
    "crore": 41,
    "list": 86,
    "above": 5,
    "want": 153,
    "villa": 150,
    "between": 24,
    "and": 11,
    "any": 13,
    "bungalows": 29,
    "below": 22,
    "do": 47,
    "apartments": 15,
    "in": 79,
    "south": 128,
    "mumbai": 95,
    "flats": 59,
    "rental": 117,
    "bandra": 21,
    "find": 57,
    "commercial": 37,
    "property": 114,
    "suburban": 131,
    "penthouses": 108,
    "for": 60,
    "worli": 162,
    "looking": 90,
    "bungalow": 28,
    "colaba": 35,
    "villas": 151,
    "available": 19,
    "can": 33,
    "3bhk": 0,
    "santacruz": 120,
    "need": 98,
    "an": 10,
    "apartment": 14,
    "andheri": 12,
    "some": 126,
    "byculla": 31,
    "luxury": 91,
    "borivali": 25,
    "dadar": 43,
    "searching": 122,
    "studio": 130,
    "parel": 105,
    "affordable": 6,
    "wadala": 152,
    "sea": 121,
    "facing": 54,
    "cumballa": 42,
    "hill": 73,
    "how": 76,
    "much": 94,
    "does": 48,
    "cost": 39,
    "what": 157,
    "the": 140,
    "average": 20,
    "price": 112,
    "is": 81,
    "range": 115,
    "tell": 138,
    "penthouse": 107,
    "give": 62,
    "details": 45,
    "4bhk": 1,
    "these": 142,
    "swimming": 134,
    "pool": 111,
    "gyms": 68,
    "buildings": 27,
    "garden": 61,
    "flat": 58,
    "with": 160,
    "gym": 67,
    "come": 36,
    "parking": 106,
    "kids": 82,
    "play": 110,
    "areas": 18,
    "where": 158,
    "located": 89,
    "best": 23,
    "buy": 30,
    "about": 4,
    "neighborhoods": 99,
    "area": 17,
    "live": 87,
    "which": 159,
    "localities": 88,
    "view": 149,
    "suggest": 132,
    "upcoming": 147,
    "real": 116,
    "estate": 51,
    "hotspots": 75
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "inquire_properties": 5,
    "search_properties": 11,
    "property_price": 10,
    "property_amenities": 8,
    "property_location": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_properties": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}