{
  "text": {
    "hey": 72,
    "hello": 71,
    "hi": 73,
    "there": 160,
    "good": 65,
    "morning": 104,
    "evening": 53,
    "let": 93,
    "s": 137,
    "go": 64,
    "dude": 51,
    "afternoon": 7,
    "bye": 32,
    "goodbye": 66,
    "see": 141,
    "you": 191,
    "later": 90,
    "take": 155,
    "care": 34,
    "have": 70,
    "a": 3,
    "nice": 113,
    "day": 44,
    "yes": 190,
    "y": 189,
    "indeed": 83,
    "of": 116,
    "course": 40,
    "that": 158,
    "sounds": 146,
    "correct": 38,
    "no": 114,
    "n": 108,
    "never": 112,
    "i": 81,
    "don": 50,
    "t": 154,
    "think": 162,
    "so": 144,
    "like": 94,
    "way": 180,
    "perfect": 121,
    "great": 67,
    "amazing": 9,
    "wonderful": 187,
    "am": 8,
    "feeling": 58,
    "very": 170,
    "super": 152,
    "stoked": 149,
    "extremely": 55,
    "my": 107,
    "was": 179,
    "horrible": 76,
    "sad": 138,
    "feel": 57,
    "well": 181,
    "disappointed": 46,
    "unhappy": 168,
    "not": 115,
    "are": 16,
    "bot": 25,
    "human": 80,
    "talking": 156,
    "to": 164,
    "show": 143,
    "me": 103,
    "properties": 128,
    "under": 167,
    "__number__": 2,
    "crore": 41,
    "list": 95,
    "above": 5,
    "want": 178,
    "villa": 172,
    "between": 23,
    "and": 11,
    "do": 47,
    "apartments": 15,
    "in": 82,
    "south": 147,
    "mumbai": 106,
    "flats": 61,
    "any": 13,
    "rental": 135,
    "bandra": 20,
    "below": 21,
    "find": 59,
    "commercial": 37,
    "property": 129,
    "suburban": 150,
    "penthouses": 120,
    "for": 62,
    "bungalows": 28,
    "luxury": 102,
    "cumballa": 42,
    "hill": 74,
    "worli": 188,
    "looking": 101,
    "bungalow": 27,
    "colaba": 35,
    "villas": 173,
    "available": 19,
    "can": 33,
    "3bhk": 0,
    "santacruz": 139,
    "need": 109,
    "an": 10,
    "apartment": 14,
    "andheri": 12,
    "some": 145,
    "byculla": 31,
    "borivali": 24,
    "affordable": 6,
    "wadala": 176,
    "sea": 140,
    "facing": 56,
    "what": 182,
    "is": 86,
    "the": 159,
    "price": 125,
    "range": 131,
    "how": 79,
    "much": 105,
    "does": 49,
    "cost": 39,
    "these": 161,
    "swimming": 153,
    "pool": 124,
    "gyms": 69,
    "buildings": 26,
    "garden": 63,
    "flat": 60,
    "with": 186,
    "gym": 68,
    "come": 36,
    "parking": 119,
    "kids": 87,
    "play": 123,
    "areas": 18,
    "best": 22,
    "buy": 29,
    "where": 184,
    "should": 142,
    "invest": 84,
    "places": 122,
    "tell": 157,
    "about": 4,
    "neighborhoods": 111,
    "which": 185,
    "locality": 100,
    "area": 17,
    "live": 97,
    "living": 98,
    "house": 78,
    "localities": 99,
    "view": 171,
    "suggest": 151,
    "upcoming": 169,
    "real": 132,
    "estate": 52,
    "hotspots": 77,
    "trending": 166,
    "investment": 85,
    "developing": 45,
    "dadar": 43,
    "office": 117,
    "spaces": 148,
    "3d": 1,
    "tour": 165,
    "this": 163,
    "listing": 96,
    "virtual": 174,
    "explore": 54,
    "virtually": 175,
    "walkthrough": 177,
    "legal": 92,
    "documents": 48,
    "needed": 110,
    "paperwork": 118,
    "procedure": 126,
    "purchase": 130,
    "kind": 88,
    "required": 136,
    "when": 183,
    "buying": 30,
    "land": 89,
    "register": 133,
    "lawyer": 91,
    "registration": 134,
    "process": 127,
    "home": 75
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 3,
    "inquire_properties": 8,
    "search_properties": 17,
    "property_price": 14,
    "property_amenities": 12,
    "best_villa_areas": 2,
    "south_mumbai_neighborhoods": 18,
    "andheri_living": 1,
    "sea_view_areas": 16,
    "real_estate_hotspots": 15,
    "commercial_dadar": 4,
    "virtual_tour_request": 19,
    "legal_paperwork": 9,
    "property_location": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_properties": 6,
    "utter_andheri_living": 13,
    "utter_best_villa_areas": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_legal_paperwork": 21,
    "utter_no_commercial_dadar": 22,
    "utter_real_estate_hotspots": 23,
    "utter_sea_view_areas": 24,
    "utter_south_mumbai_neighborhoods": 25,
    "utter_virtual_tour_request": 26
  },
  "action_text": null,
  "intent_response_key": null
}