{
  "text": {
    "hey": 68,
    "hello": 67,
    "hi": 69,
    "there": 142,
    "good": 61,
    "morning": 94,
    "evening": 50,
    "let": 84,
    "s": 119,
    "go": 60,
    "dude": 48,
    "afternoon": 6,
    "bye": 30,
    "goodbye": 62,
    "see": 123,
    "you": 167,
    "later": 83,
    "take": 137,
    "care": 32,
    "have": 66,
    "a": 2,
    "nice": 102,
    "day": 42,
    "yes": 166,
    "y": 165,
    "indeed": 78,
    "of": 105,
    "course": 38,
    "that": 140,
    "sounds": 128,
    "correct": 36,
    "no": 103,
    "n": 98,
    "never": 101,
    "i": 76,
    "don": 47,
    "t": 136,
    "think": 144,
    "so": 126,
    "like": 85,
    "way": 157,
    "perfect": 109,
    "great": 63,
    "amazing": 8,
    "wonderful": 163,
    "am": 7,
    "feeling": 54,
    "very": 150,
    "super": 134,
    "stoked": 131,
    "extremely": 51,
    "my": 97,
    "was": 156,
    "horrible": 71,
    "sad": 120,
    "feel": 53,
    "well": 158,
    "disappointed": 44,
    "unhappy": 148,
    "not": 104,
    "are": 15,
    "bot": 24,
    "human": 75,
    "talking": 138,
    "to": 145,
    "show": 125,
    "me": 93,
    "properties": 114,
    "under": 147,
    "__number__": 1,
    "crore": 39,
    "list": 86,
    "above": 4,
    "want": 155,
    "villa": 152,
    "between": 22,
    "and": 10,
    "do": 45,
    "apartments": 14,
    "in": 77,
    "south": 129,
    "mumbai": 96,
    "flats": 57,
    "any": 12,
    "rental": 118,
    "bandra": 19,
    "below": 20,
    "find": 55,
    "commercial": 35,
    "property": 115,
    "suburban": 132,
    "penthouses": 108,
    "for": 58,
    "bungalows": 27,
    "luxury": 92,
    "cumballa": 40,
    "hill": 70,
    "worli": 164,
    "looking": 91,
    "bungalow": 26,
    "colaba": 33,
    "villas": 153,
    "available": 18,
    "can": 31,
    "3bhk": 0,
    "santacruz": 121,
    "need": 99,
    "an": 9,
    "apartment": 13,
    "andheri": 11,
    "some": 127,
    "byculla": 29,
    "borivali": 23,
    "affordable": 5,
    "wadala": 154,
    "sea": 122,
    "facing": 52,
    "what": 159,
    "is": 81,
    "the": 141,
    "price": 113,
    "range": 116,
    "how": 74,
    "much": 95,
    "does": 46,
    "cost": 37,
    "these": 143,
    "swimming": 135,
    "pool": 112,
    "gyms": 65,
    "buildings": 25,
    "garden": 59,
    "flat": 56,
    "with": 162,
    "gym": 64,
    "come": 34,
    "parking": 107,
    "kids": 82,
    "play": 111,
    "areas": 17,
    "best": 21,
    "buy": 28,
    "where": 160,
    "should": 124,
    "invest": 79,
    "places": 110,
    "tell": 139,
    "about": 3,
    "neighborhoods": 100,
    "which": 161,
    "locality": 90,
    "area": 16,
    "live": 87,
    "living": 88,
    "house": 73,
    "localities": 89,
    "view": 151,
    "suggest": 133,
    "upcoming": 149,
    "real": 117,
    "estate": 49,
    "hotspots": 72,
    "trending": 146,
    "investment": 80,
    "developing": 43,
    "dadar": 41,
    "office": 106,
    "spaces": 130
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 3,
    "inquire_properties": 8,
    "search_properties": 16,
    "property_price": 13,
    "property_amenities": 11,
    "best_villa_areas": 2,
    "south_mumbai_neighborhoods": 17,
    "andheri_living": 1,
    "sea_view_areas": 15,
    "real_estate_hotspots": 14,
    "commercial_dadar": 4,
    "property_location": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_properties": 6,
    "utter_andheri_living": 13,
    "utter_best_villa_areas": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_no_commercial_dadar": 21,
    "utter_real_estate_hotspots": 22,
    "utter_sea_view_areas": 23,
    "utter_south_mumbai_neighborhoods": 24
  },
  "action_text": null,
  "intent_response_key": null
}