{
  "text": {
    " ": 0,
    "h": 710,
    "e": 547,
    "y": 1461,
    " h": 101,
    "he": 722,
    "ey": 646,
    "y ": 1462,
    " he": 104,
    "hey": 731,
    "ey ": 647,
    " hey": 106,
    "hey ": 732,
    "l": 839,
    "o": 1000,
    "el": 579,
    "ll": 876,
    "lo": 883,
    "o ": 1001,
    "hel": 724,
    "ell": 583,
    "llo": 881,
    "lo ": 884,
    " hel": 105,
    "hell": 725,
    "ello": 585,
    "llo ": 882,
    "i": 758,
    "hi": 733,
    "i ": 759,
    " hi": 107,
    "hi ": 734,
    " hi ": 108,
    "t": 1276,
    "r": 1135,
    " t": 206,
    "th": 1299,
    "er": 602,
    "re": 1160,
    "e ": 548,
    " th": 213,
    "the": 1303,
    "her": 726,
    "ere": 610,
    "re ": 1161,
    " the": 215,
    "ther": 1305,
    "here": 727,
    "ere ": 611,
    "g": 677,
    "d": 496,
    " g": 89,
    "go": 697,
    "oo": 1040,
    "od": 1006,
    "d ": 497,
    " go": 94,
    "goo": 699,
    "ood": 1041,
    "od ": 1007,
    " goo": 96,
    "good": 700,
    "ood ": 1042,
    "m": 899,
    "n": 940,
    " m": 140,
    "mo": 928,
    "or": 1054,
    "rn": 1197,
    "ni": 971,
    "in": 798,
    "ng": 960,
    "g ": 678,
    " mo": 143,
    "mor": 929,
    "orn": 1066,
    "rni": 1198,
    "nin": 974,
    "ing": 803,
    "ng ": 961,
    " mor": 144,
    "morn": 930,
    "orni": 1067,
    "rnin": 1199,
    "ning": 975,
    "ing ": 804,
    "v": 1400,
    " e": 73,
    "ev": 637,
    "ve": 1406,
    "en": 593,
    " ev": 76,
    "eve": 638,
    "ven": 1408,
    "eni": 595,
    " eve": 77,
    "even": 639,
    "veni": 1409,
    "enin": 596,
    " l": 126,
    "le": 857,
    "et": 631,
    "t ": 1277,
    " le": 129,
    "let": 859,
    "et ": 632,
    " let": 130,
    "let ": 860,
    "s": 1227,
    " s": 183,
    "s ": 1228,
    " s ": 184,
    "go ": 698,
    " go ": 95,
    "u": 1336,
    " d": 59,
    "du": 544,
    "ud": 1344,
    "de": 512,
    " du": 71,
    "dud": 545,
    "ude": 1345,
    "de ": 513,
    " dud": 72,
    "dude": 546,
    "ude ": 1346,
    "a": 289,
    "f": 648,
    " a": 7,
    "af": 314,
    "ft": 671,
    "te": 1290,
    "no": 978,
    "on": 1036,
    "n ": 941,
    " af": 11,
    "aft": 317,
    "fte": 672,
    "ter": 1296,
    "ern": 617,
    "rno": 1200,
    "noo": 980,
    "oon": 1049,
    "on ": 1037,
    " aft": 13,
    "afte": 318,
    "fter": 673,
    "tern": 1298,
    "erno": 618,
    "rnoo": 1201,
    "noon": 981,
    "oon ": 1050,
    "b": 401,
    " b": 28,
    "by": 445,
    "ye": 1466,
    " by": 42,
    "bye": 448,
    "ye ": 1467,
    " bye": 44,
    "bye ": 449,
    "db": 509,
    "odb": 1008,
    "dby": 510,
    "oodb": 1043,
    "odby": 1009,
    "dbye": 511,
    "se": 1236,
    "ee": 567,
    " se": 188,
    "see": 1241,
    "ee ": 568,
    " see": 190,
    "see ": 1242,
    " y": 247,
    "yo": 1474,
    "ou": 1079,
    "u ": 1337,
    " yo": 251,
    "you": 1475,
    "ou ": 1080,
    " you": 252,
    "you ": 1476,
    "la": 841,
    "at": 382,
    "r ": 1136,
    " la": 127,
    "lat": 848,
    "ate": 384,
    "er ": 603,
    " lat": 128,
    "late": 850,
    "ater": 387,
    "ter ": 1297,
    "k": 828,
    "ta": 1278,
    "ak": 327,
    "ke": 830,
    " ta": 208,
    "tak": 1283,
    "ake": 328,
    "ke ": 831,
    " tak": 209,
    "take": 1284,
    "ake ": 329,
    "c": 450,
    " c": 45,
    "ca": 451,
    "ar": 366,
    " ca": 46,
    "car": 456,
    "are": 372,
    " car": 48,
    "care": 457,
    "are ": 373,
    "ha": 712,
    "av": 390,
    " ha": 102,
    "hav": 717,
    "ave": 393,
    "ve ": 1407,
    " hav": 103,
    "have": 718,
    "ave ": 394,
    "a ": 290,
    " a ": 8,
    " n": 150,
    "ic": 766,
    "ce": 460,
    " ni": 156,
    "nic": 972,
    "ice": 767,
    "ce ": 461,
    " nic": 157,
    "nice": 973,
    "ice ": 768,
    "da": 498,
    "ay": 396,
    " da": 60,
    "day": 507,
    "ay ": 397,
    " day": 62,
    "day ": 508,
    "es": 624,
    " ye": 249,
    "yes": 1468,
    "es ": 625,
    " yes": 250,
    "yes ": 1469,
    " y ": 248,
    " i": 116,
    "nd": 942,
    "ed": 565,
    " in": 118,
    "ind": 800,
    "nde": 944,
    "dee": 514,
    "eed": 569,
    "ed ": 566,
    " ind": 120,
    "inde": 802,
    "ndee": 945,
    "deed": 515,
    "eed ": 570,
    " o": 161,
    "of": 1015,
    "f ": 649,
    " of": 162,
    "of ": 1016,
    " of ": 163,
    "co": 471,
    "ur": 1378,
    "rs": 1212,
    " co": 49,
    "cou": 482,
    "our": 1083,
    "urs": 1381,
    "rse": 1213,
    "se ": 1237,
    " cou": 54,
    "cour": 483,
    "ours": 1084,
    "urse": 1382,
    "rse ": 1214,
    "tha": 1301,
    "hat": 715,
    "at ": 383,
    " tha": 214,
    "that": 1302,
    "hat ": 716,
    "so": 1248,
    "un": 1365,
    "ds": 542,
    " so": 193,
    "sou": 1252,
    "oun": 1081,
    "und": 1366,
    "nds": 951,
    "ds ": 543,
    " sou": 196,
    "soun": 1253,
    "ound": 1082,
    "unds": 1368,
    "nds ": 952,
    "rr": 1207,
    "ec": 562,
    "ct": 489,
    "cor": 478,
    "orr": 1068,
    "rre": 1208,
    "rec": 1167,
    "ect": 563,
    "ct ": 490,
    " cor": 52,
    "corr": 479,
    "orre": 1069,
    "rrec": 1209,
    "rect": 1168,
    "ect ": 564,
    " no": 158,
    "no ": 979,
    " no ": 159,
    " n ": 151,
    "ne": 953,
    " ne": 152,
    "nev": 958,
    "ver": 1410,
    " nev": 155,
    "neve": 959,
    "ever": 640,
    "ver ": 1411,
    " i ": 117,
    "do": 533,
    " do": 67,
    "don": 537,
    " don": 70,
    "don ": 538,
    " t ": 207,
    "nk": 976,
    "k ": 829,
    "thi": 1307,
    "hin": 739,
    "ink": 806,
    "nk ": 977,
    " thi": 216,
    "thin": 1308,
    "hink": 741,
    "ink ": 807,
    "so ": 1249,
    " so ": 194,
    "li": 861,
    "ik": 782,
    " li": 131,
    "lik": 863,
    "ike": 783,
    " lik": 132,
    "like": 864,
    "ike ": 784,
    "w": 1419,
    " w": 230,
    "wa": 1421,
    " wa": 231,
    "way": 1428,
    " way": 235,
    "way ": 1429,
    "p": 1097,
    " p": 164,
    "pe": 1106,
    "rf": 1175,
    "fe": 653,
    " pe": 167,
    "per": 1109,
    "erf": 612,
    "rfe": 1176,
    "fec": 654,
    " per": 169,
    "perf": 1111,
    "erfe": 613,
    "rfec": 1177,
    "fect": 655,
    "gr": 701,
    "ea": 549,
    " gr": 97,
    "gre": 702,
    "rea": 1162,
    "eat": 560,
    " gre": 98,
    "grea": 703,
    "reat": 1166,
    "eat ": 561,
    "z": 1477,
    "am": 343,
    "ma": 901,
    "az": 398,
    "zi": 1479,
    " am": 14,
    "ama": 345,
    "maz": 904,
    "azi": 399,
    "zin": 1480,
    " ama": 16,
    "amaz": 346,
    "mazi": 905,
    "azin": 400,
    "zing": 1481,
    "wo": 1447,
    "fu": 674,
    "ul": 1355,
    "l ": 840,
    " wo": 244,
    "won": 1448,
    "ond": 1038,
    "der": 518,
    "rfu": 1178,
    "ful": 675,
    "ul ": 1356,
    " won": 245,
    "wond": 1449,
    "onde": 1039,
    "nder": 946,
    "derf": 520,
    "erfu": 614,
    "rful": 1179,
    "ful ": 676,
    "m ": 900,
    "am ": 344,
    " am ": 15,
    " f": 80,
    " fe": 81,
    "fee": 656,
    "eel": 571,
    "eli": 581,
    "lin": 865,
    " fee": 82,
    "feel": 657,
    "eeli": 573,
    "elin": 582,
    "ling": 866,
    " v": 225,
    "ry": 1225,
    " ve": 226,
    "ery": 622,
    "ry ": 1226,
    " ver": 227,
    "very": 1413,
    "ery ": 623,
    "su": 1266,
    "up": 1373,
    " su": 200,
    "sup": 1271,
    "upe": 1376,
    " sup": 203,
    "supe": 1272,
    "uper": 1377,
    "per ": 1110,
    "st": 1258,
    "to": 1317,
    "ok": 1020,
    " st": 197,
    "sto": 1262,
    "tok": 1319,
    "oke": 1021,
    "ked": 832,
    " sto": 198,
    "stok": 1263,
    "toke": 1320,
    "oked": 1022,
    "ked ": 833,
    "x": 1454,
    "ex": 643,
    "xt": 1455,
    "tr": 1321,
    "em": 590,
    "me": 912,
    "ly": 897,
    " ex": 78,
    "ext": 644,
    "xtr": 1456,
    "tre": 1322,
    "rem": 1171,
    "eme": 591,
    "mel": 914,
    "ely": 588,
    "ly ": 898,
    " ext": 79,
    "extr": 645,
    "xtre": 1457,
    "trem": 1323,
    "reme": 1172,
    "emel": 592,
    "mely": 915,
    "ely ": 589,
    "my": 938,
    " my": 148,
    "my ": 939,
    " my ": 149,
    "as": 380,
    "was": 1426,
    "as ": 381,
    " was": 234,
    "was ": 1427,
    "ho": 744,
    "ri": 1183,
    "ib": 763,
    "bl": 423,
    " ho": 110,
    "hor": 747,
    "rri": 1210,
    "rib": 1185,
    "ibl": 764,
    "ble": 424,
    "le ": 858,
    " hor": 111,
    "horr": 748,
    "orri": 1070,
    "rrib": 1211,
    "ribl": 1186,
    "ible": 765,
    "ble ": 425,
    "sa": 1229,
    "ad": 309,
    " sa": 185,
    "sad": 1230,
    "ad ": 310,
    " sad": 186,
    "sad ": 1231,
    "el ": 580,
    "eel ": 572,
    "we": 1430,
    " we": 236,
    "wel": 1433,
    "ll ": 877,
    " wel": 237,
    "well": 1434,
    "ell ": 584,
    "di": 526,
    "is": 812,
    "ap": 360,
    "pp": 1123,
    "po": 1116,
    "oi": 1017,
    "nt": 984,
    " di": 65,
    "dis": 531,
    "isa": 814,
    "sap": 1234,
    "app": 363,
    "ppo": 1124,
    "poi": 1117,
    "oin": 1018,
    "int": 808,
    "nte": 989,
    "ted": 1292,
    " dis": 66,
    "disa": 532,
    "isap": 815,
    "sapp": 1235,
    "appo": 364,
    "ppoi": 1125,
    "poin": 1118,
    "oint": 1019,
    "inte": 809,
    "nted": 990,
    "ted ": 1293,
    " u": 219,
    "nh": 968,
    "py": 1133,
    " un": 220,
    "unh": 1371,
    "nha": 969,
    "hap": 713,
    "ppy": 1126,
    "py ": 1134,
    " unh": 222,
    "unha": 1372,
    "nhap": 970,
    "happ": 714,
    "appy": 365,
    "ppy ": 1127,
    "ot": 1074,
    "not": 982,
    "ot ": 1075,
    " not": 160,
    "not ": 983,
    " ar": 23,
    " are": 24,
    "bo": 426,
    " bo": 35,
    "bot": 430,
    " bot": 37,
    "bot ": 431,
    "hu": 755,
    "um": 1359,
    "an": 347,
    " hu": 114,
    "hum": 756,
    "uma": 1360,
    "man": 902,
    "an ": 348,
    " hum": 115,
    "huma": 757,
    "uman": 1361,
    "man ": 903,
    "al": 330,
    "lk": 873,
    "ki": 834,
    "tal": 1285,
    "alk": 337,
    "lki": 874,
    "kin": 837,
    " tal": 210,
    "talk": 1287,
    "alki": 338,
    "lkin": 875,
    "king": 838,
    " to": 217,
    "to ": 1318,
    " to ": 218,
    "sh": 1245,
    "ow": 1093,
    "w ": 1420,
    " sh": 191,
    "sho": 1246,
    "how": 753,
    "ow ": 1094,
    " sho": 192,
    "show": 1247,
    "how ": 754,
    " me": 141,
    "me ": 913,
    " me ": 142,
    "pr": 1128,
    "ro": 1202,
    "op": 1051,
    "rt": 1215,
    "ti": 1311,
    "ie": 774,
    " pr": 174,
    "pro": 1131,
    "rop": 1203,
    "ope": 1052,
    "ert": 619,
    "rti": 1216,
    "tie": 1312,
    "ies": 775,
    " pro": 176,
    "prop": 1132,
    "rope": 1204,
    "oper": 1053,
    "pert": 1112,
    "erti": 620,
    "rtie": 1217,
    "ties": 1313,
    "ies ": 776,
    " und": 221,
    "unde": 1367,
    "der ": 519,
    "₹": 1482,
    "_": 275,
    " ₹": 253,
    "₹_": 1483,
    "__": 280,
    "_n": 286,
    "nu": 995,
    "mb": 906,
    "be": 411,
    "r_": 1137,
    "_ ": 276,
    " ₹_": 254,
    "₹__": 1484,
    "__n": 284,
    "_nu": 287,
    "num": 996,
    "umb": 1362,
    "mbe": 910,
    "ber": 414,
    "er_": 604,
    "r__": 1138,
    "__ ": 281,
    " ₹__": 255,
    "₹__n": 1485,
    "__nu": 285,
    "_num": 288,
    "numb": 997,
    "umbe": 1364,
    "mber": 911,
    "ber_": 415,
    "er__": 605,
    "r__ ": 1139,
    "cr": 484,
    " cr": 55,
    "cro": 485,
    "ror": 1205,
    "ore": 1058,
    " cro": 56,
    "cror": 486,
    "rore": 1206,
    "ore ": 1059,
    "lis": 867,
    "ist": 816,
    "st ": 1259,
    " lis": 133,
    "list": 868,
    "ist ": 817,
    "ab": 296,
    "ov": 1090,
    " ab": 9,
    "abo": 301,
    "bov": 434,
    "ove": 1091,
    " abo": 10,
    "abov": 303,
    "bove": 435,
    "ove ": 1092,
    "wan": 1424,
    "ant": 355,
    "nt ": 985,
    " wan": 233,
    "want": 1425,
    "ant ": 356,
    "vi": 1414,
    "il": 785,
    " vi": 228,
    "vil": 1417,
    "ill": 790,
    "lla": 878,
    "la ": 842,
    " vil": 229,
    "vill": 1418,
    "illa": 792,
    "lla ": 879,
    "tw": 1331,
    " be": 31,
    "bet": 418,
    "etw": 635,
    "twe": 1332,
    "wee": 1431,
    "een": 574,
    "en ": 594,
    " bet": 34,
    "betw": 419,
    "etwe": 636,
    "twee": 1333,
    "ween": 1432,
    "een ": 575,
    " an": 17,
    "and": 349,
    "nd ": 943,
    " and": 19,
    "and ": 350,
    "ny": 998,
    "any": 358,
    "ny ": 999,
    " any": 20,
    "any ": 359,
    "bu": 436,
    "ga": 679,
    "ws": 1452,
    " bu": 38,
    "bun": 439,
    "ung": 1369,
    "nga": 962,
    "gal": 680,
    "alo": 341,
    "low": 889,
    "ows": 1095,
    "ws ": 1453,
    " bun": 40,
    "bung": 440,
    "unga": 1370,
    "ngal": 963,
    "galo": 681,
    "alow": 342,
    "lows": 891,
    "ows ": 1096,
    "bel": 412,
    "elo": 586,
    " bel": 32,
    "belo": 413,
    "elow": 587,
    "low ": 890,
    "do ": 534,
    " do ": 68,
    "pa": 1098,
    "tm": 1314,
    "ts": 1324,
    " ap": 21,
    "apa": 361,
    "par": 1099,
    "art": 378,
    "rtm": 1218,
    "tme": 1315,
    "men": 916,
    "ent": 597,
    "nts": 993,
    "ts ": 1325,
    " apa": 22,
    "apar": 362,
    "part": 1102,
    "artm": 379,
    "rtme": 1219,
    "tmen": 1316,
    "ment": 917,
    "ents": 601,
    "nts ": 994,
    "in ": 799,
    " in ": 119,
    "ut": 1389,
    "h ": 711,
    "out": 1087,
    "uth": 1391,
    "th ": 1300,
    "sout": 1254,
    "outh": 1089,
    "uth ": 1392,
    "mu": 933,
    "ba": 402,
    "ai": 322,
    " mu": 145,
    "mum": 936,
    "mba": 907,
    "bai": 404,
    "ai ": 323,
    " mum": 147,
    "mumb": 937,
    "umba": 1363,
    "mbai": 908,
    "bai ": 405,
    "fl": 664,
    " fl": 85,
    "fla": 665,
    "ats": 388,
    " fla": 86,
    "flat": 666,
    "lats": 851,
    "ats ": 389,
    ".": 263,
    "_.": 277,
    "._": 264,
    "__.": 282,
    "_._": 278,
    ".__": 265,
    "r__.": 1140,
    "__._": 283,
    "_.__": 279,
    ".__n": 266,
    " r": 177,
    " re": 180,
    "ren": 1173,
    "nta": 986,
    "al ": 331,
    " ren": 182,
    "rent": 1174,
    "enta": 599,
    "ntal": 988,
    "tal ": 1286,
    "dr": 539,
    "ra": 1141,
    " ba": 29,
    "ban": 408,
    "ndr": 949,
    "dra": 540,
    "ra ": 1142,
    " ban": 30,
    "band": 410,
    "andr": 352,
    "ndra": 950,
    "dra ": 541,
    "fi": 661,
    " fi": 83,
    "fin": 662,
    " fin": 84,
    "find": 663,
    "ind ": 801,
    "om": 1029,
    "mm": 923,
    "rc": 1150,
    "ci": 466,
    "ia": 760,
    "com": 474,
    "omm": 1034,
    "mme": 924,
    "mer": 918,
    "erc": 608,
    "rci": 1153,
    "cia": 467,
    "ial": 761,
    " com": 51,
    "comm": 477,
    "omme": 1035,
    "mmer": 925,
    "merc": 919,
    "erci": 609,
    "rcia": 1154,
    "cial": 468,
    "ial ": 762,
    "ty": 1334,
    "rty": 1220,
    "ty ": 1335,
    "erty": 621,
    "rty ": 1221,
    "ub": 1338,
    "rb": 1147,
    "sub": 1267,
    "ubu": 1339,
    "bur": 441,
    "urb": 1379,
    "rba": 1148,
    " sub": 201,
    "subu": 1268,
    "ubur": 1340,
    "burb": 442,
    "urba": 1380,
    "rban": 1149,
    "ban ": 409,
    "us": 1385,
    "pen": 1107,
    "nth": 991,
    "tho": 1309,
    "hou": 751,
    "ous": 1085,
    "use": 1386,
    "ses": 1243,
    " pen": 168,
    "pent": 1108,
    "enth": 600,
    "ntho": 992,
    "thou": 1310,
    "hous": 752,
    "ouse": 1086,
    "uses": 1388,
    "ses ": 1244,
    "fo": 667,
    " fo": 87,
    "for": 668,
    "or ": 1055,
    " for": 88,
    "for ": 669,
    "rl": 1194,
    "wor": 1450,
    "orl": 1064,
    "rli": 1195,
    "li ": 862,
    " wor": 246,
    "worl": 1451,
    "orli": 1065,
    "rli ": 1196,
    " lo": 135,
    "loo": 887,
    "ook": 1045,
    "oki": 1023,
    " loo": 137,
    "look": 888,
    "ooki": 1046,
    "okin": 1024,
    "ol": 1025,
    "col": 472,
    "ola": 1027,
    "lab": 843,
    "aba": 297,
    "ba ": 403,
    " col": 50,
    "cola": 473,
    "olab": 1028,
    "laba": 844,
    "aba ": 298,
    "las": 846,
    "llas": 880,
    "las ": 847,
    "va": 1401,
    " av": 25,
    "ava": 391,
    "vai": 1402,
    "ail": 324,
    "ila": 786,
    "abl": 299,
    " ava": 26,
    "avai": 392,
    "vail": 1403,
    "aila": 325,
    "ilab": 787,
    "labl": 845,
    "able": 300,
    "can": 454,
    " can": 47,
    "can ": 455,
    "3": 267,
    " 3": 1,
    "3b": 268,
    "bh": 420,
    "hk": 742,
    " 3b": 2,
    "3bh": 269,
    "bhk": 421,
    "hk ": 743,
    " 3bh": 3,
    "3bhk": 270,
    "bhk ": 422,
    "ac": 304,
    "ru": 1222,
    "uz": 1398,
    "z ": 1478,
    "san": 1232,
    "tac": 1279,
    "acr": 307,
    "cru": 487,
    "ruz": 1223,
    "uz ": 1399,
    " san": 187,
    "sant": 1233,
    "anta": 357,
    "ntac": 987,
    "tacr": 1280,
    "acru": 308,
    "cruz": 488,
    "ruz ": 1224,
    "nee": 954,
    " nee": 153,
    "need": 955,
    " an ": 18,
    "ent ": 598,
    "dh": 523,
    "ndh": 947,
    "dhe": 524,
    "eri": 615,
    "ri ": 1184,
    "andh": 351,
    "ndhe": 948,
    "dher": 525,
    "heri": 728,
    "eri ": 616,
    "som": 1250,
    "ome": 1030,
    " som": 195,
    "some": 1251,
    "ome ": 1031,
    "yc": 1463,
    "cu": 491,
    "byc": 446,
    "ycu": 1464,
    "cul": 492,
    "ull": 1357,
    " byc": 43,
    "bycu": 447,
    "ycul": 1465,
    "cull": 493,
    "ulla": 1358,
    "lu": 894,
    "ux": 1393,
    "xu": 1458,
    " lu": 138,
    "lux": 895,
    "uxu": 1394,
    "xur": 1459,
    "ury": 1383,
    " lux": 139,
    "luxu": 896,
    "uxur": 1395,
    "xury": 1460,
    "ury ": 1384,
    "iv": 823,
    "bor": 427,
    "ori": 1062,
    "riv": 1189,
    "iva": 824,
    "val": 1404,
    "ali": 334,
    " bor": 36,
    "bori": 429,
    "oriv": 1063,
    "riva": 1190,
    "ival": 825,
    "vali": 1405,
    "ali ": 335,
    "dad": 501,
    "ada": 311,
    "dar": 505,
    "ar ": 367,
    " dad": 61,
    "dada": 502,
    "adar": 313,
    "dar ": 506,
    "ch": 462,
    "sea": 1238,
    "ear": 556,
    "arc": 368,
    "rch": 1151,
    "chi": 464,
    " sea": 189,
    "sear": 1240,
    "earc": 557,
    "arch": 369,
    "rchi": 1152,
    "chin": 465,
    "hing": 740,
    "tu": 1328,
    "io": 810,
    "stu": 1264,
    "tud": 1329,
    "udi": 1347,
    "dio": 529,
    "io ": 811,
    " stu": 199,
    "stud": 1265,
    "tudi": 1330,
    "udio": 1348,
    "dio ": 530,
    " pa": 165,
    "rel": 1169,
    " par": 166,
    "pare": 1100,
    "arel": 375,
    "rel ": 1170,
    "ff": 658,
    "rd": 1155,
    "aff": 315,
    "ffo": 659,
    "ord": 1056,
    "rda": 1156,
    "dab": 499,
    " aff": 12,
    "affo": 316,
    "ffor": 660,
    "ford": 670,
    "orda": 1057,
    "rdab": 1157,
    "dabl": 500,
    "wad": 1422,
    "dal": 503,
    "ala": 332,
    " wad": 232,
    "wada": 1423,
    "adal": 312,
    "dala": 504,
    "ala ": 333,
    "-": 256,
    "a-": 291,
    "-f": 257,
    "fa": 650,
    "ea-": 551,
    "a-f": 292,
    "-fa": 258,
    "fac": 651,
    "aci": 305,
    "cin": 469,
    "sea-": 1239,
    "ea-f": 552,
    "a-fa": 293,
    "-fac": 259,
    "faci": 652,
    "acin": 306,
    "cing": 470,
    " cu": 57,
    "cum": 494,
    "bal": 406,
    "all": 339,
    " cum": 58,
    "cumb": 495,
    "mbal": 909,
    "ball": 407,
    "alla": 340,
    "hil": 737,
    " hil": 109,
    "hill": 738,
    "ill ": 791,
    " how": 113,
    "uc": 1341,
    "muc": 934,
    "uch": 1342,
    "ch ": 463,
    " muc": 146,
    "much": 935,
    "uch ": 1343,
    "oe": 1012,
    "doe": 535,
    "oes": 1013,
    " doe": 69,
    "does": 536,
    "oes ": 1014,
    "os": 1071,
    "cos": 480,
    "ost": 1072,
    " cos": 53,
    "cost": 481,
    "ost ": 1073,
    "wh": 1435,
    " wh": 238,
    "wha": 1436,
    " wha": 239,
    "what": 1437,
    "he ": 723,
    "the ": 1304,
    "ag": 319,
    "ge": 684,
    "era": 606,
    "rag": 1143,
    "age": 320,
    "ge ": 685,
    " ave": 27,
    "aver": 395,
    "vera": 1412,
    "erag": 607,
    "rage": 1144,
    "age ": 321,
    "pri": 1129,
    "ric": 1187,
    " pri": 175,
    "pric": 1130,
    "rice": 1188,
    " is": 121,
    "is ": 813,
    " is ": 122,
    " ra": 178,
    "ran": 1145,
    "ang": 353,
    "nge": 964,
    " ran": 179,
    "rang": 1146,
    "ange": 354,
    "nge ": 965,
    " te": 211,
    "tel": 1294,
    " tel": 212,
    "tell": 1295,
    "use ": 1387,
    "gi": 694,
    " gi": 92,
    "giv": 695,
    "ive": 826,
    " giv": 93,
    "give": 696,
    "ive ": 827,
    "ls": 892,
    " de": 63,
    "det": 521,
    "eta": 633,
    "tai": 1281,
    "ils": 793,
    "ls ": 893,
    " det": 64,
    "deta": 522,
    "etai": 634,
    "tail": 1282,
    "ails": 326,
    "ils ": 794,
    "4": 271,
    " 4": 4,
    "4b": 272,
    " 4b": 5,
    "4bh": 273,
    " 4bh": 6,
    "4bhk": 274,
    "hes": 729,
    "ese": 626,
    "thes": 1306,
    "hese": 730,
    "ese ": 627,
    "sw": 1273,
    "wi": 1442,
    "im": 795,
    "mi": 920,
    " sw": 204,
    "swi": 1274,
    "wim": 1443,
    "imm": 796,
    "mmi": 926,
    "min": 921,
    " swi": 205,
    "swim": 1275,
    "wimm": 1444,
    "immi": 797,
    "mmin": 927,
    "ming": 922,
    " po": 172,
    "poo": 1119,
    "ool": 1047,
    "ol ": 1026,
    " poo": 173,
    "pool": 1120,
    "ool ": 1048,
    "gy": 706,
    "ym": 1470,
    "ms": 931,
    " gy": 99,
    "gym": 707,
    "yms": 1472,
    "ms ": 932,
    " gym": 100,
    "gyms": 709,
    "yms ": 1473,
    "ui": 1352,
    "ld": 854,
    "gs": 704,
    "bui": 437,
    "uil": 1353,
    "ild": 788,
    "ldi": 855,
    "din": 527,
    "ngs": 966,
    "gs ": 705,
    " bui": 39,
    "buil": 438,
    "uild": 1354,
    "ildi": 789,
    "ldin": 856,
    "ding": 528,
    "ings": 805,
    "ngs ": 967,
    " ga": 90,
    "gar": 682,
    "ard": 370,
    "rde": 1158,
    "den": 516,
    " gar": 91,
    "gard": 683,
    "arde": 371,
    "rden": 1159,
    "den ": 517,
    "lat ": 849,
    "it": 818,
    " wi": 242,
    "wit": 1445,
    "ith": 819,
    " wit": 243,
    "with": 1446,
    "ith ": 820,
    "ym ": 1471,
    "gym ": 708,
    "come": 475,
    "rk": 1191,
    "ark": 376,
    "rki": 1192,
    "park": 1101,
    "arki": 377,
    "rkin": 1193,
    " k": 123,
    "id": 771,
    " ki": 124,
    "kid": 835,
    "ids": 772,
    " kid": 125,
    "kids": 836,
    "ids ": 773,
    "pl": 1113,
    " pl": 170,
    "pla": 1114,
    "lay": 852,
    " pla": 171,
    "play": 1115,
    "lay ": 853,
    "eas": 558,
    "area": 374,
    "reas": 1165,
    "eas ": 559,
    "whe": 1438,
    " whe": 240,
    "wher": 1439,
    "oc": 1002,
    "loc": 885,
    "oca": 1003,
    "cat": 458,
    " loc": 136,
    "loca": 886,
    "ocat": 1005,
    "cate": 459,
    "ated": 386,
    "bes": 416,
    "est": 628,
    " bes": 33,
    "best": 417,
    "est ": 629,
    "uy": 1396,
    "buy": 443,
    "uy ": 1397,
    " buy": 41,
    "buy ": 444,
    "bou": 432,
    "ut ": 1390,
    "abou": 302,
    "bout": 433,
    "out ": 1088,
    "ei": 576,
    "ig": 779,
    "gh": 691,
    "hb": 719,
    "rh": 1180,
    "nei": 956,
    "eig": 577,
    "igh": 780,
    "ghb": 692,
    "hbo": 720,
    "orh": 1060,
    "rho": 1181,
    "hoo": 745,
    "ods": 1010,
    " nei": 154,
    "neig": 957,
    "eigh": 578,
    "ighb": 781,
    "ghbo": 693,
    "hbor": 721,
    "borh": 428,
    "orho": 1061,
    "rhoo": 1182,
    "hood": 746,
    "oods": 1044,
    "ods ": 1011,
    "ea ": 550,
    "rea ": 1163,
    "liv": 871,
    " liv": 134,
    "live": 872,
    "whi": 1440,
    "hic": 735,
    "ich": 769,
    " whi": 241,
    "whic": 1441,
    "hich": 736,
    "ich ": 770,
    "cal": 452,
    "lit": 869,
    "iti": 821,
    "ocal": 1004,
    "cali": 453,
    "alit": 336,
    "liti": 870,
    "itie": 822,
    "-v": 260,
    "ew": 641,
    "a-v": 294,
    "-vi": 261,
    "vie": 1415,
    "iew": 777,
    "ew ": 642,
    "ea-v": 553,
    "a-vi": 295,
    "-vie": 262,
    "view": 1416,
    "iew ": 778,
    "ug": 1349,
    "gg": 688,
    "sug": 1269,
    "ugg": 1350,
    "gge": 689,
    "ges": 686,
    " sug": 202,
    "sugg": 1270,
    "ugge": 1351,
    "gges": 690,
    "gest": 687,
    "pc": 1103,
    " up": 223,
    "upc": 1374,
    "pco": 1104,
    "omi": 1032,
    " upc": 224,
    "upco": 1375,
    "pcom": 1105,
    "comi": 476,
    "omin": 1033,
    "eal": 554,
    " rea": 181,
    "real": 1164,
    "eal ": 555,
    " es": 74,
    "sta": 1260,
    "tat": 1288,
    "te ": 1291,
    " est": 75,
    "esta": 630,
    "stat": 1261,
    "tate": 1289,
    "ate ": 385,
    "sp": 1255,
    "hot": 749,
    "ots": 1076,
    "tsp": 1326,
    "spo": 1256,
    "pot": 1121,
    " hot": 112,
    "hots": 750,
    "otsp": 1078,
    "tspo": 1327,
    "spot": 1257,
    "pots": 1122,
    "ots ": 1077
  },
  "response": null,
  "action_text": null
}