{
  "text": {
    "hey": 66,
    "hello": 65,
    "hi": 67,
    "there": 132,
    "good": 59,
    "morning": 88,
    "evening": 48,
    "let": 79,
    "s": 111,
    "go": 58,
    "dude": 46,
    "afternoon": 6,
    "bye": 30,
    "goodbye": 60,
    "see": 115,
    "you": 156,
    "later": 78,
    "take": 127,
    "care": 32,
    "have": 64,
    "a": 2,
    "nice": 96,
    "day": 41,
    "yes": 155,
    "y": 154,
    "indeed": 75,
    "of": 99,
    "course": 38,
    "that": 130,
    "sounds": 119,
    "correct": 36,
    "no": 97,
    "n": 92,
    "never": 95,
    "i": 73,
    "don": 45,
    "t": 126,
    "think": 134,
    "so": 117,
    "like": 80,
    "way": 146,
    "perfect": 102,
    "great": 61,
    "amazing": 8,
    "wonderful": 152,
    "am": 7,
    "feeling": 52,
    "very": 139,
    "super": 124,
    "stoked": 121,
    "extremely": 49,
    "my": 91,
    "was": 145,
    "horrible": 69,
    "sad": 112,
    "feel": 51,
    "well": 147,
    "disappointed": 42,
    "unhappy": 137,
    "not": 98,
    "are": 15,
    "bot": 24,
    "human": 72,
    "talking": 128,
    "to": 135,
    "show": 116,
    "me": 87,
    "properties": 106,
    "under": 136,
    "__number__": 1,
    "crore": 39,
    "list": 81,
    "above": 4,
    "want": 144,
    "villa": 141,
    "between": 22,
    "and": 10,
    "do": 43,
    "apartments": 14,
    "in": 74,
    "south": 120,
    "mumbai": 90,
    "flats": 55,
    "any": 12,
    "rental": 110,
    "bandra": 19,
    "below": 20,
    "find": 53,
    "commercial": 35,
    "property": 107,
    "suburban": 122,
    "penthouses": 101,
    "for": 56,
    "bungalows": 27,
    "luxury": 86,
    "cumballa": 40,
    "hill": 68,
    "worli": 153,
    "looking": 85,
    "bungalow": 26,
    "colaba": 33,
    "villas": 142,
    "available": 18,
    "can": 31,
    "3bhk": 0,
    "santacruz": 113,
    "need": 93,
    "an": 9,
    "apartment": 13,
    "andheri": 11,
    "some": 118,
    "byculla": 29,
    "borivali": 23,
    "affordable": 5,
    "wadala": 143,
    "sea": 114,
    "facing": 50,
    "what": 148,
    "is": 76,
    "the": 131,
    "price": 105,
    "range": 108,
    "how": 71,
    "much": 89,
    "does": 44,
    "cost": 37,
    "these": 133,
    "swimming": 125,
    "pool": 104,
    "gyms": 63,
    "buildings": 25,
    "garden": 57,
    "flat": 54,
    "with": 151,
    "gym": 62,
    "come": 34,
    "parking": 100,
    "kids": 77,
    "play": 103,
    "areas": 17,
    "where": 149,
    "located": 84,
    "best": 21,
    "buy": 28,
    "tell": 129,
    "about": 3,
    "neighborhoods": 94,
    "area": 16,
    "live": 82,
    "which": 150,
    "localities": 83,
    "view": 140,
    "suggest": 123,
    "upcoming": 138,
    "real": 109,
    "estate": 47,
    "hotspots": 70
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "inquire_properties": 5,
    "search_properties": 11,
    "property_price": 10,
    "property_amenities": 8,
    "property_location": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_properties": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}