{
  "text": {
    "hey": 70,
    "hello": 69,
    "hi": 71,
    "there": 145,
    "good": 63,
    "morning": 97,
    "evening": 51,
    "let": 86,
    "s": 122,
    "go": 62,
    "dude": 49,
    "afternoon": 7,
    "bye": 31,
    "goodbye": 64,
    "see": 126,
    "you": 175,
    "later": 85,
    "take": 140,
    "care": 33,
    "have": 68,
    "a": 3,
    "nice": 105,
    "day": 43,
    "yes": 174,
    "y": 173,
    "indeed": 80,
    "of": 108,
    "course": 39,
    "that": 143,
    "sounds": 131,
    "correct": 37,
    "no": 106,
    "n": 101,
    "never": 104,
    "i": 78,
    "don": 48,
    "t": 139,
    "think": 147,
    "so": 129,
    "like": 87,
    "way": 165,
    "perfect": 112,
    "great": 65,
    "amazing": 9,
    "wonderful": 171,
    "am": 8,
    "feeling": 56,
    "very": 155,
    "super": 137,
    "stoked": 134,
    "extremely": 53,
    "my": 100,
    "was": 164,
    "horrible": 73,
    "sad": 123,
    "feel": 55,
    "well": 166,
    "disappointed": 45,
    "unhappy": 153,
    "not": 107,
    "are": 16,
    "bot": 25,
    "human": 77,
    "talking": 141,
    "to": 149,
    "show": 128,
    "me": 96,
    "properties": 117,
    "under": 152,
    "__number__": 2,
    "crore": 40,
    "list": 88,
    "above": 5,
    "want": 163,
    "villa": 157,
    "between": 23,
    "and": 11,
    "do": 46,
    "apartments": 15,
    "in": 79,
    "south": 132,
    "mumbai": 99,
    "flats": 59,
    "any": 13,
    "rental": 121,
    "bandra": 20,
    "below": 21,
    "find": 57,
    "commercial": 36,
    "property": 118,
    "suburban": 135,
    "penthouses": 111,
    "for": 60,
    "bungalows": 28,
    "luxury": 95,
    "cumballa": 41,
    "hill": 72,
    "worli": 172,
    "looking": 94,
    "bungalow": 27,
    "colaba": 34,
    "villas": 158,
    "available": 19,
    "can": 32,
    "3bhk": 0,
    "santacruz": 124,
    "need": 102,
    "an": 10,
    "apartment": 14,
    "andheri": 12,
    "some": 130,
    "byculla": 30,
    "borivali": 24,
    "affordable": 6,
    "wadala": 161,
    "sea": 125,
    "facing": 54,
    "what": 167,
    "is": 83,
    "the": 144,
    "price": 116,
    "range": 119,
    "how": 76,
    "much": 98,
    "does": 47,
    "cost": 38,
    "these": 146,
    "swimming": 138,
    "pool": 115,
    "gyms": 67,
    "buildings": 26,
    "garden": 61,
    "flat": 58,
    "with": 170,
    "gym": 66,
    "come": 35,
    "parking": 110,
    "kids": 84,
    "play": 114,
    "areas": 18,
    "best": 22,
    "buy": 29,
    "where": 168,
    "should": 127,
    "invest": 81,
    "places": 113,
    "tell": 142,
    "about": 4,
    "neighborhoods": 103,
    "which": 169,
    "locality": 93,
    "area": 17,
    "live": 90,
    "living": 91,
    "house": 75,
    "localities": 92,
    "view": 156,
    "suggest": 136,
    "upcoming": 154,
    "real": 120,
    "estate": 50,
    "hotspots": 74,
    "trending": 151,
    "investment": 82,
    "developing": 44,
    "dadar": 42,
    "office": 109,
    "spaces": 133,
    "3d": 1,
    "tour": 150,
    "this": 148,
    "listing": 89,
    "virtual": 159,
    "explore": 52,
    "virtually": 160,
    "walkthrough": 162
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 3,
    "inquire_properties": 8,
    "search_properties": 16,
    "property_price": 13,
    "property_amenities": 11,
    "best_villa_areas": 2,
    "south_mumbai_neighborhoods": 17,
    "andheri_living": 1,
    "sea_view_areas": 15,
    "real_estate_hotspots": 14,
    "commercial_dadar": 4,
    "virtual_tour_request": 18,
    "property_location": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_properties": 6,
    "utter_andheri_living": 13,
    "utter_best_villa_areas": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_no_commercial_dadar": 21,
    "utter_real_estate_hotspots": 22,
    "utter_sea_view_areas": 23,
    "utter_south_mumbai_neighborhoods": 24,
    "utter_virtual_tour_request": 25
  },
  "action_text": null,
  "intent_response_key": null
}