{
  "text": {
    "hey": 66,
    "hello": 65,
    "hi": 67,
    "there": 139,
    "good": 59,
    "morning": 92,
    "evening": 47,
    "let": 80,
    "s": 116,
    "go": 58,
    "dude": 45,
    "afternoon": 7,
    "bye": 27,
    "goodbye": 60,
    "see": 121,
    "you": 162,
    "later": 79,
    "take": 134,
    "care": 29,
    "have": 64,
    "a": 3,
    "nice": 100,
    "day": 38,
    "yes": 161,
    "y": 160,
    "indeed": 76,
    "of": 103,
    "course": 35,
    "that": 137,
    "sounds": 125,
    "correct": 33,
    "no": 101,
    "n": 96,
    "never": 99,
    "i": 74,
    "don": 43,
    "t": 133,
    "think": 141,
    "so": 123,
    "like": 81,
    "way": 152,
    "perfect": 108,
    "great": 61,
    "amazing": 9,
    "wonderful": 158,
    "am": 8,
    "feeling": 51,
    "very": 146,
    "super": 131,
    "stoked": 127,
    "extremely": 48,
    "my": 95,
    "was": 151,
    "horrible": 69,
    "sad": 117,
    "feel": 50,
    "well": 153,
    "disappointed": 40,
    "unhappy": 144,
    "not": 102,
    "are": 15,
    "bot": 24,
    "human": 73,
    "talking": 135,
    "to": 142,
    "show": 122,
    "me": 91,
    "properties": 112,
    "under": 143,
    "__number__": 2,
    "crore": 36,
    "list": 82,
    "above": 5,
    "want": 150,
    "flats": 54,
    "between": 23,
    "and": 11,
    "any": 12,
    "apartments": 14,
    "below": 21,
    "what": 154,
    "available": 18,
    "in": 75,
    "malabar": 89,
    "hill": 68,
    "houses": 71,
    "do": 41,
    "for": 55,
    "south": 126,
    "mumbai": 94,
    "looking": 86,
    "2bhk": 0,
    "apartment": 13,
    "suburban": 129,
    "can": 28,
    "find": 52,
    "3bhk": 1,
    "worli": 159,
    "need": 97,
    "rental": 115,
    "bandra": 20,
    "some": 124,
    "luxury": 88,
    "villas": 149,
    "crores": 37,
    "penthouses": 107,
    "sale": 118,
    "commercial": 32,
    "searching": 120,
    "studio": 128,
    "colaba": 30,
    "affordable": 6,
    "lower": 87,
    "parel": 104,
    "sea": 119,
    "facing": 49,
    "marine": 90,
    "drive": 44,
    "how": 72,
    "much": 93,
    "does": 42,
    "cost": 34,
    "the": 138,
    "average": 19,
    "price": 111,
    "an": 10,
    "is": 77,
    "range": 113,
    "tell": 136,
    "penthouse": 106,
    "villa": 148,
    "give": 57,
    "details": 39,
    "these": 140,
    "swimming": 132,
    "pool": 110,
    "gyms": 63,
    "buildings": 25,
    "garden": 56,
    "flat": 53,
    "with": 157,
    "gym": 62,
    "come": 31,
    "parking": 105,
    "kids": 78,
    "play": 109,
    "areas": 17,
    "where": 155,
    "located": 85,
    "best": 22,
    "buy": 26,
    "about": 4,
    "neighborhoods": 98,
    "area": 16,
    "live": 83,
    "which": 156,
    "localities": 84,
    "view": 147,
    "suggest": 130,
    "upcoming": 145,
    "real": 114,
    "estate": 46,
    "hotspots": 70
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "inquire_properties": 5,
    "search_properties": 11,
    "property_price": 10,
    "property_amenities": 8,
    "property_location": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_properties": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}